Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_nuorisosihteerin_viran.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät julistaa haettavaksi nuorisosihteerin viran
smn: Sämitigge almoot uuccâmnáál nuorâičällee virge

source: Nuorisosihteerin päätehtävänä on toimia nuorisoneuvoston esittelijänä ja sihteerinä.
smn: Nuorâičällee váldupargon lii toimâđ nuorâirääđi oovdânpyehten já čällen.

source: Tehtävät määräytyvät Saamelaiskäräjien työjärjestyksen 26 a §:n mukaan.
smn: Pargoh miärášuveh Sämitige pargo-oornig 26 a § mield.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Viran menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä nuorisoasioiden, saamelaiskulttuurin ja hallinnollisten tehtävien tuntemus.
smn: Virge miänástuvvee tipšom išedeh hiäivulâš ollâškovlâtuđhos sehe šiev nuorâiaašij, sämikulttuur já haaldâtlij pargoi tubdâm.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka ilman lisiä 2625,08 euroa/kk).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV/II mield (vuáđupälkki losijttáá 2625,08 eurod/mp).

source: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
smn: Virge tevdimist lii kuuđâ mánuppaje keččâlemäigi.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 4.5.2020 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?7fd632fd
smn: Ucâmušâid tuođâštusâiguin kalga toimâttiđ sämitige čäällimkoodán 4.5.2020 räi čujottâsân https://www.sympahr.net/public/pq.aspx?7fd632fd .

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3106. Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 1.4.2020 Saamelaiskäräjät
smn: Anarist 1.4.2020 Sämitigge
